{
  "webdav": "WebDAV: CalDAV und CardDAV",
  "WebDav est un protocole standard": "WebDAV ist ein Standard Protokol das jedem Gerät (das es unterstützt). Synchronisation mit den Kontakt, Kalender und Datei Informationen des Cozy ermöglicht. So, wenn Sie möchten dass Ihr Smartphone aktuell/gleich mit Ihrem Cozy gehalten wird, finden Sie folgend Anweisungen zur Einrichtung der Synchronisation.",
  "two tutorials": "Vous trouverez 2 tutoriels sur notre documentation en ligne :",
  "contacts tutorial": "Contacts tutorial",
  "calendar tutorial": "Calendar tutorial",
  "server credentials": "Server Anmeldeinformationen",
  "before going further": "Bevor Sie weiter machen, müssen Sie bestimmte Anmeldeinformationen für Ihren CalDAV Server festlegen (Ihre Smartphone Kalender Applikation sollte nicht kompletten Zugriff auf Ihr Cozy bekommen). Hier sind die erforderlichen Anmelde-Informationen für Ihren Client um synchronisiert zu werden.",
  "login": "Benutzername",
  "password": "Passwort",
  "hide": "Verbergen",
  "show": "Anzeigen",
  "reset password": "Passwort rücksetzen",
  "domain": "domain",
  "calendar": "CalDAV Konfiguration (Kalendar)",
  "your client will ask for": "Ihr Client wird nach einer URL zur Verbindung fragen, hier sind die benötigten, abhängig von Ihrem Smartphone oder der Software.",
  "in the server field": "In das Feld \"Server\", eintragen",
  "sync android": "Um Ihr Android Smartphone mit CalDAV zu synchronisieren, müssen Sie eine entsprechende APP installieren. Die benötigte URL hängt von der App ab. Aber Sie können es mit dieser Standard URL versuchen:",
  "select a calendar": "Wälen Sie einen Kalendar",
  "use the following url": "Dann benutzen Sie die folgende URL",
  "contacts": "CardDAV Konfiguration (Kontakte)",
  "sync thunderbird": "Um Kontakte mit Thunderbird zu synchronisieren, müssen Sie das SOGo addon installieren. Dann folgende URL benutzen",
  "files": "WebDAV Konfiguration (Dateien)",
  "doesn't support file": "Cozy unterstützt die Datei_Synchronisation via WebDAV nicht. Wir werden bald einen anderen Weg dafür bereitstellen. Es wird auch \"Offline\" arbeiten unterstützen.",
  "troubleshooting": "Problemlösung",
  "experimenting problems": "Wenn Sie einen anderen Client nutzen und Probleme auftreten, bitte informieren Sie uns darüber it",
  "on github": "on Github"
}
