{
  "webdav": "WebDAV: CalDAV and CardDAV",
  "standard protocol": "WebDAV is a standard protocol that allows any device (that suppports it) to get synchronized with the Contact, Calendar and Files informations from your Cozy. So, if you want that your smartphone to be kept up to date with your Cozy, you will find in the following, the instructions to set this synchronization.",
  "two tutorials": "You will find two tutorials on our online documentation :",
  "contacts tutorial": "Contacts tutorial",
  "calendar tutorial": "Calendar tutorial",
  "server credentials": "Server Credentials",
  "before going further": "Before going further, you need to set specific credentials for your CalDAV server (your calendar phone application should not be able to access to your whole Cozy). Here are the credentials required for your client to get synchronized.",
  "login": "login",
  "password": "password",
  "show": "Show",
  "hide": "Hide",
  "reset password": "Reset password",
  "domain": "domain",
  "calendar": "CalDAV configuration (Calendar)",
  "your client will ask for": "Your client will ask for an url on which to connect, here are the required ones, depending on your phone or software.",
  "in the server field": "In the \"Server\" field, type",
  "sync android": "To sync your android phone with CalDAV, you have to install a dedicated app. The required url depend of that app. But you can try that one by default:",
  "select a calendar": "Select a calendar",
  "use the following url": "Then use the following url",
  "contacts": "CardDAV configuration (Contacts)",
  "sync thunderbird": "To sync contacts with thunderbird, you have to install an addon, for example CardBook or SOGo. Then use the above login / password, and the following url",
  "files": "WebDAV configuration (Files)",
  "doesn't support file": "Cozy doesn't support file synchronization through WebDAV. We will provide soon another way to do it. It will support offline working too.",
  "troubleshooting": "Troubleshooting",
  "experimenting problems": "If you use another client and are experimenting problems, please let us know about it",
  "on github": "on Github"
}
